<?php
$messages = array(

// общедоступная часть, главная страница
"main_text_search"    => "Введите значение для поиска",
"main_title_before"    => "INVO | ", 
"main_menu_title"	=> "Меню",
"main_menu_1"	=> "Меню 1",
"main_menu_2"	=> "Меню 2",
"main_notice_example"	=> "Это пример приложения",

// сообщения, относящиеся к регистрации, авторизации, поддержанию сессии
"auth_text_welcome"    => "Добро пожаловать!",
"auth_email_exists" => "Извините, данный адрес электронной почты уже зарегистрирован в системе",
"auth_phone_exists" => "Извините, данный номер телефона уже зарегистрирован в системе",


"title"	=> "Заголовок страницы",
"hi-name" => "Здарова %name%"
);
